{
  "isInForce": true,
  "sr": "235.11",
  "title": "Verordnung zum Bundesgesetz über den Datenschutz",
  "preamble": "Der Schweizerische Bundesrat,gestützt auf die Artikel 6 Absatz 3, 7 Absatz 2, 8, 11a Absatz 6, 16 Absatz 2, 17a und 36 Absätze 1, 4 und 6 des Bundesgesetzes vom 19. Juni 19921 über den Datenschutz (DSG) und auf Artikel 46a des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 19972,3verordnet:",
  "chapters": [
    "1. Kapitel: Bearbeiten von Personendaten durch private Personen",
    "2. Kapitel: Bearbeiten von Personendaten durch Bundesorgane",
    "3. Kapitel: Register der Datensammlungen, Eidgenössischer Datenschutz- und Öffentlichkeitsbeauftragter5  und Verfahren vor dem Bundesverwaltungsgericht6",
    "4. Kapitel: Schlussbestimmungen"
  ],
  "contents": [
    {
      "sectionName": "1. Abschnitt: Auskunftsrecht",
      "sectionContents": [
        {
          "articleName": "Art. 1 Modalitäten",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Jede Person, die vom Inhaber einer Datensammlung Auskunft darüber verlangt, ob Daten über sie bearbeitet werden (Art. 8 DSG), muss dies in der Regel in schriftlicher Form beantragen und sich über ihre Identität ausweisen.</p><p><sup><a name=\"2\">2</a></sup> Das Auskunftsbegehren sowie die Auskunftserteilung können auf elektronischem Weg erfolgen, wenn der Inhaber der Datensammlung dies ausdrücklich vorsieht und angemessene Massnahmen trifft, um:</p><dl compact=\"compact\"><dt>a.</dt><dd>die Identifizierung der betroffenen Person sicherzustellen; und</dd><dt>b.</dt><dd>die persönlichen Daten der betroffenen Person bei der Auskunftserteilung vor dem Zugriff unberechtigter Dritter zu schützen.<sup><a href=\"#fn-#a1-1\">1</a></sup></dd></dl><p><sup><a name=\"3\">3</a></sup> Im Einvernehmen mit dem Inhaber der Datensammlung oder auf dessen Vorschlag hin kann die betroffene Person ihre Daten auch an Ort und Stelle einsehen. Die Auskunft kann auch mündlich erteilt werden, wenn die betroffene Person eingewilligt hat und vom Inhaber identifiziert worden ist.</p><p><sup><a name=\"4\">4</a></sup> Die Auskunft oder der begründete Entscheid über die Beschränkung des Auskunftsrechts (Art. 9 und 10 DSG) wird innert 30 Tagen seit dem Eingang des Auskunftsbegehrens erteilt. Kann die Auskunft nicht innert 30 Tagen erteilt werden, so muss der Inhaber der Datensammlung den Gesuchsteller hierüber benachrichtigen und ihm die Frist mitteilen, in der die Auskunft erfolgen wird.</p><p><sup><a name=\"5\">5</a></sup> Werden eine oder mehrere Datensammlungen von mehreren Inhabern gemeinsam geführt, kann das Auskunftsrecht bei jedem Inhaber geltend gemacht werden, sofern nicht einer von ihnen für die Behandlung aller Auskunftsbegehren verantwortlich ist. Wenn der Inhaber der Datensammlung zur Auskunftserteilung nicht ermächtigt ist, leitet er das Begehren an den Zuständigen weiter.</p><p><sup><a name=\"6\">6</a></sup> Betrifft das Auskunftsbegehren Daten, die im Auftrag des Inhabers der Datensammlung von einem Dritten bearbeitet werden, so leitet der Auftraggeber das Begehren an den Dritten zur Erledigung weiter, sofern er nicht selbst in der Lage ist, Auskunft zu erteilen.<sup><a href=\"#fn-#a1-2\">2</a></sup></p><p><sup><a name=\"7\">7</a></sup> Wird Auskunft über Daten von verstorbenen Personen verlangt, so ist sie zu erteilen, wenn der Gesuchsteller ein Interesse an der Auskunft nachweist und keine überwiegenden Interessen von Angehörigen der verstorbenen Person oder von Dritten entgegenstehen. Nahe Verwandtschaft sowie Ehe mit der verstorbenen Person begründen ein Interesse.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a1-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a1-2\"><sup>2</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 2 Ausnahmen von der Kostenlosigkeit",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Eine angemessene Beteiligung an den Kosten kann ausnahmsweise verlangt werden, wenn:</p><dl compact=\"compact\"><dt>a.</dt><dd>der antragstellenden Person in den zwölf Monaten vor dem Gesuch die gewünschten Auskünfte bereits mitgeteilt wurden und kein schutzwürdiges Interesse an einer neuen Auskunftserteilung nachgewiesen werden kann. Ein schutzwürdiges Interesse ist insbesondere gegeben, wenn die Personendaten ohne Mitteilung an die betroffene Person verändert wurden;</dd><dt>b.</dt><dd>die Auskunftserteilung mit einem besonders grossen Arbeitsaufwand verbunden ist.</dd></dl><p><sup><a name=\"2\">2</a></sup> Die Beteiligung beträgt maximal 300 Franken. Der Gesuchsteller ist über die Höhe der Beteiligung vor der Auskunftserteilung in Kenntnis zu setzen und kann sein Gesuch innert zehn Tagen zurückziehen.</p>"
        }
      ]
    },
    {
      "sectionName": "2. Abschnitt: Anmeldung der Datensammlungen",
      "sectionContents": [
        {
          "articleName": "Art. 3 Anmeldung",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Datensammlungen (Art. 11<em>a</em> Abs. 3 DSG) sind beim Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (Beauftragter) anzumelden, bevor die Datensammlung eröffnet wird.<sup><a href=\"#fn-#a3-1\">1</a></sup> Die Anmeldung enthält folgende Angaben:</p><dl compact=\"compact\"><dt>a.</dt><dd>Name und Adresse des Inhabers der Datensammlung;</dd><dt>b.</dt><dd>Name und vollständige Bezeichnung der Datensammlung;</dd><dt>c.</dt><dd>Person, bei welcher das Auskunftsrecht geltend gemacht werden kann;</dd><dt>d.</dt><dd>Zweck der Datensammlung;</dd><dt>e.</dt><dd>Kategorien der bearbeiteten Personendaten;</dd><dt>f.</dt><dd>Kategorien der Datenempfänger;</dd><dt>g.</dt><dd>Kategorien der an der Datensammlung Beteiligten, das heisst Dritte, die in die Datensammlung Daten eingeben und Änderungen an den Daten vornehmen dürfen.</dd></dl><p><sup><a name=\"2\">2</a></sup> Jeder Inhaber einer Datensammlung aktualisiert diese Angaben laufend. …<sup><a href=\"#fn-#a3-2\">2</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a3-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a3-2\"><sup>2</sup></a> Satz aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 41Ausnahmen von der Anmeldepflicht",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Ausgenommen von der Pflicht zur Anmeldung der Datensammlungen sind die Datensammlungen nach Artikel 11<em>a</em> Absatz 5 Buchstaben a und c-f DSG sowie die folgenden Datensammlungen (Art. 11<em>a</em> Abs. 5 Bst. b DSG):</p><dl compact=\"compact\"><dt>a.</dt><dd>Datensammlungen von Lieferanten oder Kunden, soweit sie keine besonders schützenswerten Personendaten oder Persönlichkeitsprofile enthalten;</dd><dt>b.</dt><dd>Datensammlungen, deren Daten ausschliesslich zu nicht personenbezogenen Zwecken verwendet werden, namentlich in der Forschung, der Planung und der Statistik;</dd><dt>c.</dt><dd>archivierte Datensammlungen, die nur zu historischen oder wissenschaftlichen Zwecken aufbewahrt werden;</dd><dt>d.</dt><dd>Datensammlungen, die ausschliesslich Daten enthalten, die veröffentlicht wurden oder welche die betroffene Person selbst allgemein zugänglich gemacht und deren Bearbeitung sie nicht ausdrücklich untersagt hat;</dd><dt>e.</dt><dd>Daten, die ausschliesslich der Erfüllung der Anforderungen nach Artikel 10 dienen;</dd><dt>f.</dt><dd>Buchhaltungsunterlagen;</dd><dt>g.</dt><dd>Hilfsdatensammlungen für die Personalverwaltung des Inhabers der Datensammlung, soweit sie keine besonders schützenswerten Personendaten oder Persönlichkeitsprofile enthalten.</dd></dl><p><sup><a name=\"2\">2</a></sup> Der Inhaber der Datensammlungen trifft die erforderlichen Massnahmen, um die Angaben (Art. 3 Abs. 1) zu den nicht der Anmeldepflicht unterliegenden Datensammlungen auf Gesuch hin dem Beauftragten oder den betroffenen Personen mitteilen zu können.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a4-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "3. Abschnitt: Bekanntgabe ins Ausland",
      "sectionContents": [
        {
          "articleName": "Art. 51Veröffentlichung in elektronischer Form",
          "articleContents": "<p>Werden Personendaten mittels automatisierter Informations- und Kommunikationsdienste zwecks Information der Öffentlichkeit allgemein zugänglich gemacht, so gilt dies nicht als Übermittlung ins Ausland.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a5-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 61Informationspflicht",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Inhaber der Datensammlung informiert den Beauftragten vor der Bekanntgabe ins Ausland über die Garantien und Datenschutzregeln nach Artikel 6 Absatz 2 Buchstaben a und g DSG. Ist die vorgängige Information nicht möglich, so hat sie unmittelbar nach der Bekanntgabe zu erfolgen.</p><p><sup><a name=\"2\">2</a></sup> Wurde der Beauftragte über die Garantien und die Datenschutzregeln informiert, so gilt die Informationspflicht für alle weiteren Bekanntgaben als erfüllt, die:</p><dl compact=\"compact\"><dt>a.</dt><dd>unter denselben Garantien erfolgen, soweit die Kategorien der Empfänger, der Zweck der Bearbeitung und die Datenkategorien im Wesentlichen unverändert bleiben; oder</dd><dt>b.</dt><dd>innerhalb derselben juristischen Person oder Gesellschaft oder zwischen juristischen Personen oder Gesellschaften, die einer einheitlichen Leitung unterstehen, stattfinden, soweit die Datenschutzregeln weiterhin einen angemessenen Schutz gewährleisten.</dd></dl><p><sup><a name=\"3\">3</a></sup> Die Informationspflicht gilt ebenfalls als erfüllt, wenn Daten gestützt auf Musterverträge oder Standardvertragsklauseln übermittelt werden, die vom Beauftragten erstellt oder anerkannt wurden, und der Beauftragte vom Inhaber der Datensammlung in allgemeiner Form über die Verwendung dieser Musterverträge oder Standardvertragsklauseln informiert wurde. Der Beauftragte veröffentlicht eine Liste der von ihm erstellten oder anerkannten Musterverträge und Standardvertragsklauseln.</p><p><sup><a name=\"4\">4</a></sup> Der Inhaber der Datensammlung trifft angemessene Massnahmen um sicherzustellen, dass der Empfänger die Garantien und die Datenschutzregeln beachtet.</p><p><sup><a name=\"5\">5</a></sup> Der Beauftragte prüft die Garantien und die Datenschutzregeln, die ihm mitgeteilt werden (Art. 31 Abs. 1 Bst. e DSG) und teilt dem Inhaber der Datensammlung das Ergebnis seiner Prüfung innert 30 Tagen ab dem Empfang der Information mit.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a6-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 71Liste der Staaten mit angemessener Datenschutzgesetzgebung",
          "articleContents": "<p>Der Beauftragte veröffentlicht eine Liste der Staaten, deren Gesetzgebung einen angemessenen Datenschutz gewährleistet.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a7-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "4. Abschnitt: Technische und organisatorische Massnahmen",
      "sectionContents": [
        {
          "articleName": "Art. 8 Allgemeine Massnahmen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Wer als Privatperson Personendaten bearbeitet oder ein Datenkommunikationsnetz zur Verfügung stellt, sorgt für die Vertraulichkeit, die Verfügbarkeit und die Integrität der Daten, um einen angemessenen Datenschutz zu gewährleisten.<sup><a href=\"#fn-#a8-1\">1</a></sup> Insbesondere schützt er die Systeme gegen folgende Risiken:</p><dl compact=\"compact\"><dt>a.</dt><dd>unbefugte oder zufällige Vernichtung;</dd><dt>b.</dt><dd>zufälligen Verlust;</dd><dt>c.</dt><dd>technische Fehler;</dd><dt>d.</dt><dd>Fälschung, Diebstahl oder widerrechtliche Verwendung;</dd><dt>e.</dt><dd>unbefugtes Ändern, Kopieren, Zugreifen oder andere unbefugte Bearbeitungen.</dd></dl><p><sup><a name=\"2\">2</a></sup> Die technischen und organisatorischen Massnahmen müssen angemessen sein. Insbesondere tragen sie folgenden Kriterien Rechnung:</p><dl compact=\"compact\"><dt>a.</dt><dd>Zweck der Datenbearbeitung;</dd><dt>b.</dt><dd>Art und Umfang der Datenbearbeitung;</dd><dt>c.</dt><dd>Einschätzung der möglichen Risiken für die betroffenen Personen;</dd><dt>d.</dt><dd>gegenwärtiger Stand der Technik.</dd></dl><p><sup><a name=\"3\">3</a></sup> Diese Massnahmen sind periodisch zu überprüfen.</p><p><sup><a name=\"4\">4</a></sup> …<sup><a href=\"#fn-#a8-2\">2</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a8-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a8-2\"><sup>2</sup></a> Aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 9 Besondere Massnahmen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Inhaber der Datensammlung trifft insbesondere bei der automatisierten Bearbeitung von Personendaten die technischen und organisatorischen Massnahmen, die geeignet sind, namentlich folgenden Zielen gerecht zu werden:</p><dl compact=\"compact\"><dt>a.</dt><dd>Zugangskontrolle: unbefugten Personen ist der Zugang zu den Einrichtungen, in denen Personendaten bearbeitet werden, zu verwehren;</dd><dt>b.</dt><dd>Personendatenträgerkontrolle: unbefugten Personen ist das Lesen, Kopieren, Verändern oder Entfernen von Datenträgern zu verunmöglichen;</dd><dt>c.</dt><dd>Transportkontrolle: bei der Bekanntgabe von Personendaten sowie beim Transport von Datenträgern ist zu verhindern, dass die Daten unbefugt gelesen, kopiert, verändert oder gelöscht werden können;</dd><dt>d.</dt><dd>Bekanntgabekontrolle: Datenempfänger, denen Personendaten mittels Einrichtungen zur Datenübertragung bekannt gegeben werden, müssen identifiziert werden können;</dd><dt>e.</dt><dd>Speicherkontrolle: unbefugte Eingabe in den Speicher sowie unbefugte Einsichtnahme, Veränderung oder Löschung gespeicherter Personendaten sind zu verhindern;</dd><dt>f.</dt><dd>Benutzerkontrolle: die Benutzung von automatisierten Datenverarbeitungssystemen mittels Einrichtungen zur Datenübertragung durch unbefugte Personen ist zu verhindern;</dd><dt>g.</dt><dd>Zugriffskontrolle: der Zugriff der berechtigten Personen ist auf diejenigen Personendaten zu beschränken, die sie für die Erfüllung ihrer Aufgabe benötigen;</dd><dt>h.</dt><dd>Eingabekontrolle: in automatisierten Systemen muss nachträglich überprüft werden können, welche Personendaten zu welcher Zeit und von welcher Person eingegeben wurden.</dd></dl><p><sup><a name=\"2\">2</a></sup> Die Datensammlungen sind so zu gestalten, dass die betroffenen Personen ihr Auskunftsrecht und ihr Recht auf Berichtigung wahrnehmen können.</p>"
        },
        {
          "articleName": "Art. 101Protokollierung",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Inhaber der Datensammlung protokolliert die automatisierte Bearbeitung von besonders schützenswerten Personendaten oder Persönlichkeitsprofilen, wenn die präventiven Massnahmen den Datenschutz nicht gewährleisten können. Eine Protokollierung hat insbesondere dann zu erfolgen, wenn sonst nicht nachträglich festgestellt werden kann, ob die Daten für diejenigen Zwecke bearbeitet wurden, für die sie erhoben oder bekannt gegeben wurden. Der Beauftragte<sup><a href=\"#fn-#a10-2\">2</a></sup> kann die Protokollierung auch für andere Bearbeitungen empfehlen.</p><p><sup><a name=\"2\">2</a></sup> Die Protokolle sind während eines Jahres revisionsgerecht festzuhalten. Sie sind ausschliesslich den Organen oder privaten Personen zugänglich, denen die Überwachung der Datenschutzvorschriften obliegt, und dürfen nur für diesen Zweck verwendet werden.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a10-1\"><sup>1</sup></a> Die Berichtigung vom 16. Okt. 2012 betrifft nur den italienischen Text (<a href=\"http://www.admin.ch/ch/d/as/2012/5521.pdf\">AS <strong>2012</strong> 5521</a>).<br><a name=\"fn-#a10-2\"><sup>2</sup></a> Ausdruck gemäss Anhang 2 Ziff. 3 der Öffentlichkeitsverordnung vom 24. Mai 2006, in Kraft seit 1. Juli 2006 (<a href=\"http://www.admin.ch/ch/d/as/2006/2331.pdf\">AS <strong>2006</strong> 2331</a>). Diese Änd. ist im ganzen Erlass berücksichtigt.</small></p></div>"
        },
        {
          "articleName": "Art. 111Bearbeitungsreglement",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Inhaber einer meldepflichtigen automatisierten Datensammlung (Art. 11<em>a</em> Abs. 3 DSG), die nicht aufgrund von Artikel 11<em>a</em> Absatz 5 Buchstaben b-d DSG von der Meldepflicht ausgenommen ist, erstellt ein Bearbeitungsreglement, das insbesondere die interne Organisation sowie das Datenbearbeitungs- und Kontrollverfahren umschreibt und die Unterlagen über die Planung, die Realisierung und den Betrieb der Datensammlung und der Informatikmittel enthält.</p><p><sup><a name=\"2\">2</a></sup> Der Inhaber der Datensammlung aktualisiert das Reglement regelmässig. Er stellt es dem Beauftragten oder dem Datenschutzverantwortlichen nach Artikel 11<em>a</em> Absatz 5 Buchstabe e DSG auf Anfrage in einer für sie verständlichen Form zur Verfügung.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a11-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 12 Bekanntgabe der Daten",
          "articleContents": "<p>Der Inhaber der Datensammlung meldet dem Datenempfänger die Aktualität und die Zuverlässigkeit der von ihm bekannt gegebenen Personendaten, soweit diese Informationen nicht aus den Daten selbst oder aus den Umständen ersichtlich sind.</p>"
        }
      ]
    },
    {
      "sectionName": "5. Abschnitt:4  Datenschutzverantwortlicher",
      "sectionContents": [
        {
          "articleName": "Art. 12a Bezeichnung des Datenschutzverantwortlichen und Mitteilung an den Beauftragten",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Will der Inhaber der Datensammlung nach Artikel 11<em>a</em> Absatz 5 Buchstabe e DSG von der Pflicht zur Anmeldung der Datensammlung befreit werden, so muss er:</p><dl compact=\"compact\"><dt>a.</dt><dd>einen betrieblichen Datenschutzverantwortlichen bezeichnen, der die Anforderungen von Absatz 2 und von Artikel 12<em>b</em> erfüllt; und</dd><dt>b.</dt><dd>den Beauftragten über die Bezeichnung des Datenschutzverantwortlichen informieren.</dd></dl><p><sup><a name=\"2\">2</a></sup> Der Inhaber der Datensammlung kann einen Mitarbeiter oder einen Dritten als Datenschutzverantwortlichen bezeichnen. Dieser darf keine anderen Tätigkeiten ausüben, die mit seinen Aufgaben als Datenschutzverantwortlicher unvereinbar sind, und muss über die erforderliche Fachkenntnis verfügen.</p>"
        },
        {
          "articleName": "Art. 12b Aufgaben und Stellung des Datenschutzverantwortlichen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Datenschutzverantwortliche hat namentlich folgende Aufgaben:</p><dl compact=\"compact\"><dt>a.</dt><dd>Er prüft die Bearbeitung von Personendaten und empfiehlt Korrekturmassnahmen, wenn er feststellt, dass Datenschutzvorschriften verletzt wurden.</dd><dt>b.</dt><dd>Er führt eine Liste der Datensammlungen nach Artikel 11<em>a</em> Absatz 3 DSG, die vom Inhaber der Datensammlungen geführt werden; diese Liste ist dem Beauftragten oder betroffenen Personen, die ein entsprechendes Gesuch stellen, zur Verfügung zu stellen.</dd></dl><p><sup><a name=\"2\">2</a></sup> Der Datenschutzverantwortliche:</p><dl compact=\"compact\"><dt>a.</dt><dd>übt seine Funktion fachlich unabhängig aus, ohne diesbezüglich Weisungen des Inhabers der Datensammlung zu unterliegen;</dd><dt>b.</dt><dd>verfügt über die zur Erfüllung seiner Aufgaben erforderlichen Ressourcen;</dd><dt>c.</dt><dd>hat Zugang zu allen Datensammlungen und Datenbearbeitungen sowie zu allen Informationen, die er zur Erfüllung seiner Aufgabe benötigt.</dd></dl>"
        }
      ]
    },
    {
      "sectionName": "1. Abschnitt: Auskunftsrecht",
      "sectionContents": [
        {
          "articleName": "Art. 13 Modalitäten",
          "articleContents": "<p>Artikel 1 und 2 sind auf die an Bundesorgane gerichteten Auskunftsbegehren sinngemäss anwendbar.</p>"
        },
        {
          "articleName": "Art. 14 Auskunftsbegehren an die diplomatischen Vertretungen der Schweiz im Ausland",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die Vertretungen der Schweiz im Ausland sowie die Missionen bei den Europäischen Gemeinschaften und bei internationalen Organisationen übermitteln Auskunftsgesuche, die bei ihnen gestellt werden, der zuständigen Stelle im eidgenössischen Departement für auswärtige Angelegenheiten. Das Departement regelt die Zuständigkeiten.<sup><a href=\"#fn-#a14-1\">1</a></sup></p><p><sup><a name=\"2\">2</a></sup> Im Übrigen gelten für die Auskunftsbegehren über die Militärkontrolle im Ausland die Bestimmungen der Verordnung vom 10. Dezember 2004<sup><a href=\"#fn-#a14-2\">2</a></sup> über das militärische Kontrollwesen.<sup><a href=\"#fn-#a14-3\">3</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a14-1\"><sup>1</sup></a> Fassung gemäss Anhang 2 Ziff. 3 der Öffentlichkeitsverordnung vom 24. Mai 2006, in Kraft seit 1. Juli 2006 (<a href=\"http://www.admin.ch/ch/d/as/2006/2331.pdf\">AS <strong>2006</strong> 2331</a>).<br><a name=\"fn-#a14-2\"><sup>2</sup></a> SR <strong>511.22</strong><br><a name=\"fn-#a14-3\"><sup>3</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 151",
          "articleContents": "<hr><div class=\"fns\"><p><small><a name=\"fn-#a15-1\"><sup>1</sup></a> Aufgehoben gemäss Art. 26 Abs. 2 der Archivierungsverordnung vom 8. Sept. 1999 (<a href=\"http://www.admin.ch/ch/d/as/1999/2424.pdf\">AS <strong>1999</strong> 2424</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "2. Abschnitt: Anmeldung der Datensammlungen",
      "sectionContents": [
        {
          "articleName": "Art. 16 Anmeldung1",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die verantwortlichen Bundesorgane (Art. 16 DSG) melden alle von ihnen geführten Datensammlungen vor deren Eröffnung beim Beauftragten an. Die Anmeldung enthält folgende Angaben:</p><dl compact=\"compact\"><dt>a.</dt><dd>Name und Adresse des verantwortlichen Bundesorgans;</dd><dt>b.</dt><dd>Name und vollständige Bezeichnung der Datensammlung;</dd><dt>c.</dt><dd>das Organ, bei dem das Auskunftsrecht geltend gemacht werden kann;</dd><dt>d.</dt><dd>Rechtsgrundlage und Zweck der Datensammlung;</dd><dt>e.</dt><dd>Kategorien der bearbeiteten Personendaten;</dd><dt>f.</dt><dd>Kategorien der Empfänger der Daten;</dd><dt>g.</dt><dd>Kategorien der an der Datensammlung Beteiligten, das heisst Dritte, die Daten in eine Datensammlung eingeben und verändern dürfen.</dd><dt>h.</dt><dd>…<sup><a href=\"#fn-#a16-2\">2</a></sup></dd></dl><p><sup><a name=\"2\">2</a></sup> Das verantwortliche Bundesorgan aktualisiert diese Angaben laufend.<sup><a href=\"#fn-#a16-3\">3</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a16-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a16-2\"><sup>2</sup></a> Aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a16-3\"><sup>3</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 171",
          "articleContents": "<hr><div class=\"fns\"><p><small><a name=\"fn-#a17-1\"><sup>1</sup></a> Aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 181Ausnahmen von der Anmeldepflicht",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Folgende Datensammlungen unterliegen nicht der Anmeldepflicht, sofern die Bundesorgane sie ausschliesslich für verwaltungsinterne Zwecke verwenden:</p><dl compact=\"compact\"><dt>a.</dt><dd>Korrespondenzregistraturen;</dd><dt>b.</dt><dd>Datensammlungen von Lieferanten oder Kunden, soweit sie keine besonders schützenswerten Personendaten oder Persönlichkeitsprofile enthalten;</dd><dt>c.</dt><dd>Adressensammlungen, die einzig der Adressierung dienen, soweit sie keine besonders schützenswerten Personendaten oder Persönlichkeitsprofile enthalten;</dd><dt>d.</dt><dd>Listen für Entschädigungszahlungen;</dd><dt>e.</dt><dd>Buchhaltungsunterlagen;</dd><dt>f.</dt><dd>Hilfsdatensammlungen für die Personalverwaltung des Bundes, soweit sie keine besonders schützenswerten Personendaten oder Persönlichkeitsprofile enthalten;</dd><dt>g.</dt><dd>Bibliothekdatensammlungen (Autorenkataloge, Ausleiher- und Benutzerverzeichnisse).</dd></dl><p><sup><a name=\"2\">2</a></sup> Ebenfalls nicht der Anmeldepflicht unterliegen:</p><dl compact=\"compact\"><dt>a.</dt><dd>Datensammlungen, die beim Bundesarchiv archiviert sind;</dd><dt>b.</dt><dd>Datensammlungen, die der Öffentlichkeit in Form von Verzeichnissen zugänglich gemacht werden;</dd><dt>c.</dt><dd>Datensammlungen, deren Daten ausschliesslich zu nicht personenbezogenen Zwecken verwendet werden, namentlich in der Forschung, der Planung und der Statistik.</dd></dl><p><sup><a name=\"3\">3</a></sup> Das verantwortliche Bundesorgan trifft die erforderlichen Massnahmen, um die Angaben (Art. 16 Abs. 1) zu den nicht der Anmeldepflicht unterliegenden Datensammlungen auf Gesuch hin dem Beauftragten oder den betroffenen Personen mitteilen zu können.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a18-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "3. Abschnitt: Bekanntgabe ins Ausland",
      "sectionContents": [
        {
          "articleName": "Art. 191",
          "articleContents": "<p>Gibt ein Bundesorgan gestützt auf Artikel 6 Absatz 2 Buchstabe a DSG Personendaten ins Ausland bekannt, so gilt Artikel 6.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a19-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>, <strong>2008</strong> 189).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "4. Abschnitt: Technische und organisatorische Massnahmen",
      "sectionContents": [
        {
          "articleName": "Art. 201Grundsätze",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die verantwortlichen Bundesorgane treffen die nach den Artikeln 8-10 erforderlichen technischen und organisatorischen Massnahmen zum Schutz der Persönlichkeit und der Grundrechte der Personen, über die Daten bearbeitet werden. Bei der automatisierten Datenbearbeitung arbeiten die Bundesorgane mit dem Informatikstrategieorgan Bund (ISB) zusammen.</p><p><sup><a name=\"2\">2</a></sup> Die verantwortlichen Bundesorgane melden dem Datenschutzverantwortlichen nach Artikel 11<em>a</em> Absatz 5 Buchstabe e DSG oder, falls kein solcher besteht, dem Beauftragten unverzüglich alle Projekte zur automatisierten Bearbeitung von Personendaten, damit die Erfordernisse des Datenschutzes sogleich berücksichtigt werden. Die Meldung an den Beauftragten erfolgt über das ISB, wenn das Projekt auch bei diesem angemeldet werden muss.<sup><a href=\"#fn-#a20-2\">2</a></sup></p><p><sup><a name=\"3\">3</a></sup> Der Beauftragte und das ISB arbeiten im Rahmen ihrer Aktivitäten betreffend die technischen Massnahmen zusammen. Der Beauftragte holt die Stellungnahme des ISB ein, bevor er solche Massnahmen empfiehlt.</p><p><sup><a name=\"4\">4</a></sup> Im Übrigen sind die Weisungen anwendbar, die von den verantwortlichen Bundesorganen gestützt auf die Bundesinformatikverordnung vom 26. September 2003<sup><a href=\"#fn-#a20-3\">3</a></sup> erlassen wurden.<sup><a href=\"#fn-#a20-4\">4</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a20-1\"><sup>1</sup></a> Fassung gemäss Anhang Ziff. II 7 der Bundesinformatikverordnung vom 23. Febr. 2000 (<a href=\"http://www.admin.ch/ch/d/as/2000/1227.pdf\">AS <strong>2000</strong> 1227</a>).<br><a name=\"fn-#a20-2\"><sup>2</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a20-3\"><sup>3</sup></a> SR <strong><a href=\"http://www.admin.ch/ch/d/sr/c172_010_58.html\">172.010.58</a></strong><br><a name=\"fn-#a20-4\"><sup>4</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 21 Bearbeitungsreglement",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die verantwortlichen Bundesorgane erstellen ein Bearbeitungsreglement für automatisierte Datensammlungen, die:</p><dl compact=\"compact\"><dt>a.</dt><dd>besonders schützenswerte Daten oder Persönlichkeitsprofile beinhalten;</dd><dt>b.</dt><dd>durch mehrere Bundesorgane benutzt werden;</dd><dt>c.</dt><dd>Kantonen, ausländischen Behörden, internationalen Organisationen oder privaten Personen zugänglich gemacht werden; oder</dd><dt>d.</dt><dd>mit anderen Datensammlungen verknüpft sind.</dd></dl><p><sup><a name=\"2\">2</a></sup> Das verantwortliche Bundesorgan legt seine interne Organisation in dem Bearbeitungsreglement fest. Dieses umschreibt insbesondere die Datenbearbeitungs- und Kontrollverfahren und enthält alle Unterlagen über die Planung, Realisierung und den Betrieb der Datensammlung. Das Reglement enthält die für die Meldepflicht erforderlichen Angaben (Art. 16) sowie Angaben über:</p><dl compact=\"compact\"><dt>a.</dt><dd>das für den Datenschutz und die Datensicherheit der Daten verantwortliche Organ;</dd><dt>b.</dt><dd>die Herkunft der Daten;</dd><dt>c.</dt><dd>die Zwecke, für welche die Daten regelmässig bekannt gegeben werden;</dd><dt>d.</dt><dd>die Kontrollverfahren und insbesondere die technischen und organisatorischen Massnahmen nach Artikel 20;</dd><dt>e.</dt><dd>die Beschreibung der Datenfelder und die Organisationseinheiten, die darauf Zugriff haben;</dd><dt>f.</dt><dd>Art und Umfang des Zugriffs der Benutzer der Datensammlung;</dd><dt>g.</dt><dd>die Datenbearbeitungsverfahren, insbesondere die Verfahren bei der Berichtigung, Sperrung, Anonymisierung, Speicherung, Aufbewahrung, Archivierung oder Vernichtung der Daten;</dd><dt>h.</dt><dd>die Konfiguration der Informatikmittel;</dd><dt>i.</dt><dd>das Verfahren zur Ausübung des Auskunftsrechts.</dd></dl><p><sup><a name=\"3\">3</a></sup> Das Reglement wird regelmässig aktualisiert. Es wird den zuständigen Kontrollorganen in einer für diese verständlichen Form zur Verfügung gestellt.</p>"
        },
        {
          "articleName": "Art. 22 Datenbearbeitung im Auftrag",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> …<sup><a href=\"#fn-#a22-1\">1</a></sup></p><p><sup><a name=\"2\">2</a></sup> Das Bundesorgan, das Personendaten durch Dritte bearbeiten lässt, bleibt für den Datenschutz verantwortlich. Es sorgt dafür, dass die Daten auftragsgemäss bearbeitet werden, insbesondere was deren Verwendung und Bekanntgabe betrifft.</p><p><sup><a name=\"3\">3</a></sup> Untersteht der Dritte dem DSG nicht, vergewissert sich das verantwortliche Organ, dass andere gesetzliche Bestimmungen einen gleichwertigen Datenschutz gewährleisten, andernfalls stellt es diesen auf vertraglichem Wege sicher.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a22-1\"><sup>1</sup></a> Aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 231Berater für den Datenschutz",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die Bundeskanzlei und die Departemente bezeichnen jeweils mindestens einen Berater für den Datenschutz. Dieser Berater hat folgende Aufgaben:</p><dl compact=\"compact\"><dt>a.</dt><dd>Unterstützung der verantwortlichen Organe und Benützer;</dd><dt>b.</dt><dd>Förderung der Information und der Ausbildung der Mitarbeiter;</dd><dt>c.</dt><dd>Mitwirkung beim Vollzug der Datenschutzvorschriften.</dd></dl><p><sup><a name=\"2\">2</a></sup> Wollen Bundesorgane nach Artikel 11<em>a</em> Absatz 5 Buchstabe e DSG von der Pflicht zur Anmeldung ihrer Datensammlungen befreit werden, so sind die Artikel 12<em>a</em> und 12<em>b</em> anwendbar.</p><p><sup><a name=\"3\">3</a></sup> Die Bundesorgane verkehren mit dem Beauftragten über den Berater.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a23-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "5. Abschnitt: Besondere Bestimmungen",
      "sectionContents": [
        {
          "articleName": "Art. 241Beschaffung von Personendaten",
          "articleContents": "<p>Ist die befragte Person nicht zur Auskunftserteilung verpflichtet, so muss sie vom Bundesorgan, das die Personendaten systematisch mittels Fragebogen beschafft, auf die Freiwilligkeit der Auskunftserteilung hingewiesen werden.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a24-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 4. Juni 2010, in Kraft seit 1. Dez. 2010 (<a href=\"http://www.admin.ch/ch/d/as/2010/3399.pdf\">AS <strong>2010</strong> 3399</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 25 Persönliche Identifikationsnummer",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Das Bundesorgan, welches für die Verwaltung seiner Datensammlung eine persönliche Identifikationsnummer einführt, schafft eine nichtsprechende Nummer, die im eigenen Aufgabenbereich verwendet wird. Eine nichtsprechende Nummer ist jede eindeutige oder umkehrbar eindeutige Summe von Zeichen, die jeder Person, die in einer Datensammlung registriert ist, zugeteilt wird, und aus der keine Rückschlüsse auf die Person gezogen werden können.</p><p><sup><a name=\"2\">2</a></sup> Die Verwendung der persönlichen Identifikationsnummer durch andere Organe des Bundes oder der Kantone sowie durch private Personen muss vom betroffenen Bundesorgan genehmigt werden.</p><p><sup><a name=\"3\">3</a></sup> Die Genehmigung kann erteilt werden, wenn ein enger Zusammenhang zwischen der vorgesehenen und derjenigen Datenbearbeitung besteht, für welche die persönliche Identifikationsnummer geschaffen wurde.</p><p><sup><a name=\"4\">4</a></sup> Im Übrigen wird die Verwendung der AHV-Nummer von der AHV-Gesetzgebung geregelt.</p>"
        },
        {
          "articleName": "Art. 26 Bekanntgabe der Daten",
          "articleContents": "<p>Das verantwortliche Bundesorgan meldet dem Datenempfänger die Aktualität und die Zuverlässigkeit der von ihm bekannt gegebenen Personendaten, soweit diese Informationen nicht aus den Daten selbst oder aus den Umständen ersichtlich sind.</p>"
        },
        {
          "articleName": "Art. 271Verfahren bei der Bewilligung von Pilotversuchen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Vor der Konsultation der interessierten Verwaltungseinheiten legt das für den Pilotversuch zuständige Bundesorgan zu Handen des Beauftragten dar, wie die Einhaltung der Anforderungen nach Artikel 17<em>a</em> DSG gewährleistet werden soll, und lädt ihn zur Stellungnahme ein.</p><p><sup><a name=\"2\">2</a></sup> Der Beauftragte nimmt zur Frage Stellung, ob die Bewilligungsvoraussetzungen nach Artikel 17<em>a</em> Absätze 1 und 2 DSG erfüllt sind. Das zuständige Bundesorgan stellt ihm alle dazu notwendigen Unterlagen zur Verfügung, insbesondere:</p><dl compact=\"compact\"><dt>a.</dt><dd>eine allgemeine Beschreibung des Pilotversuches;</dd><dt>b.</dt><dd>einen Bericht, der nachweist, dass die Erfüllung der gesetzlich vorgesehenen Aufgaben die Bearbeitung von besonders schützenswerten Personendaten oder Persönlichkeitsprofilen erfordert und dass eine Testphase vor dem Inkrafttreten des Gesetzes im formellen Sinn zwingend erforderlich ist (Art. 17<em>a</em> Abs. 1 Bst. c DSG);</dd><dt>c.</dt><dd>eine Beschreibung der internen Organisation sowie der Datenbearbeitungs- und Kontrollverfahren (Art. 21);</dd><dt>d.</dt><dd>eine Beschreibung der Sicherheits- und Datenschutzmassnahmen;</dd><dt>e.</dt><dd>den Entwurf oder das Konzept einer Verordnung, welche die Einzelheiten der Bearbeitung regelt;</dd><dt>f.</dt><dd>die Informationen betreffend die Planung der verschiedenen Phasen des Pilotversuches.</dd></dl><p><sup><a name=\"3\">3</a></sup> Der Beauftragte kann weitere Dokumente anfordern und zusätzliche Abklärungen vornehmen.</p><p><sup><a name=\"4\">4</a></sup> Das zuständige Bundesorgan informiert den Beauftragten über jede wichtige Änderung, welche die Einhaltung der Anforderungen von Artikel 17<em>a</em> DSG betrifft. Der Beauftragte nimmt, falls erforderlich, erneut Stellung.</p><p><sup><a name=\"5\">5</a></sup> Die Stellungnahme des Beauftragten ist dem Antrag an den Bundesrat beizufügen.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a27-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 27a1Evaluationsbericht bei Pilotversuchen",
          "articleContents": "<p> Das zuständige Bundesorgan legt dem Beauftragten den Entwurf des Evaluationsberichts an den Bundesrat (Art. 17<em>a</em> Abs. 4 DSG) zur Stellungnahme vor. Die Stellungnahme des Beauftragten ist dem Bundesrat zur Kenntnis zu bringen.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a27a-1\"><sup>1</sup></a> Eingefügt durch Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "1. Abschnitt: Register und Registrierung von Datensammlungen",
      "sectionContents": [
        {
          "articleName": "Art. 281Register der Datensammlungen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Das vom Beauftragten geführte Register enthält die Informationen nach den Artikeln 3 und 16.</p><p><sup><a name=\"2\">2</a></sup> Das Register ist für die Öffentlichkeit online zugänglich. Der Beauftragte erstellt auf Gesuch hin kostenlos Auszüge.</p><p><sup><a name=\"3\">3</a></sup> Der Beauftragte führt ein Verzeichnis der Inhaber von Datensammlungen, die ihrer Pflicht zur Anmeldung der Datensammlungen nach Artikel 11<em>a</em> Absatz 5 Buchstaben e und f DSG enthoben sind. Dieses Verzeichnis ist für die Öffentlichkeit online zugänglich.</p><p><sup><a name=\"4\">4</a></sup> Wenn der Inhaber der Datensammlung seine Datensammlung nicht oder nicht vollständig anmeldet, setzt ihm der Beauftragte eine Frist, um seinen Verpflichtungen nachzukommen. Nach Ablauf der Frist kann er gestützt auf die Angaben, die ihm zur Verfügung stehen, von Amtes wegen die Datensammlung registrieren oder die Einstellung der Bearbeitung empfehlen.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a28-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 291",
          "articleContents": "<hr><div class=\"fns\"><p><small><a name=\"fn-#a29-1\"><sup>1</sup></a> Aufgehoben durch Ziff. I der V vom 28. Sept. 2007, mit Wirkung seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        }
      ]
    },
    {
      "sectionName": "2. Abschnitt: Eidgenössischer Datenschutz- und Öffentlichkeitsbeauftragter",
      "sectionContents": [
        {
          "articleName": "Art. 30 Sitz und Rechtsstellung",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Sitz und Sekretariat des Beauftragten befinden sich in Bern.</p><p><sup><a name=\"2\">2</a></sup> Das Arbeitsverhältnis des Sekretariats des Beauftragten bestimmt sich nach dem Bundespersonalgesetz vom 24. März 2000<sup><a href=\"#fn-#a30-1\">1</a></sup> sowie nach dessen Vollzugsbestimmungen.<sup><a href=\"#fn-#a30-2\">2</a></sup></p><p><sup><a name=\"3\">3</a></sup> Das Budget des Beauftragten wird in einem besonderen Abschnitt des Budgets der Bundeskanzlei aufgeführt.<sup><a href=\"#fn-#a30-3\">3</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a30-1\"><sup>1</sup></a> SR <strong><a href=\"http://www.admin.ch/ch/d/sr/c172_220_1.html\">172.220.1</a></strong><br><a name=\"fn-#a30-2\"><sup>2</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a30-3\"><sup>3</sup></a> Eingefügt durch Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 31 Beziehungen zu anderen Behörden und privaten Personen",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Der Beauftragte verkehrt mit dem Bundesrat über den Bundeskanzler.<sup><a href=\"#fn-#a31-1\">1</a></sup> Dieser übermittelt dem Bundesrat alle Empfehlungen und Berichte des Beauftragten, selbst wenn er diesen nicht zustimmen kann.</p><p><sup><a name=\"1bis\">1bis</a></sup> Der Beauftragte übermittelt die für die Bundesversammlung bestimmten Berichte direkt den Parlamentsdiensten.<sup><a href=\"#fn-#a31-2\">2</a></sup></p><p><sup><a name=\"2\">2</a></sup> Der Beauftragte verkehrt direkt mit den anderen Verwaltungseinheiten, den eidgenössischen Gerichten, den ausländischen Datenschutzbehörden und mit allen anderen Behörden und privaten Personen, die der Datenschutzgesetzgebung des Bundes oder der Gesetzgebung über das Öffentlichkeitsprinzip der Verwaltung unterstehen.<sup><a href=\"#fn-#a31-3\">3</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a31-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a31-2\"><sup>2</sup></a> Eingefügt durch Ziff. I der V vom 4. Juni 2010, in Kraft seit 1. Dez. 2010 (<a href=\"http://www.admin.ch/ch/d/as/2010/3399.pdf\">AS <strong>2010</strong> 3399</a>).<br><a name=\"fn-#a31-3\"><sup>3</sup></a> Fassung gemäss Ziff. II 24 der V vom 8. Nov. 2006 über die Anpassung von Bundesratsverordnungen an die Totalrevision der Bundesrechtspflege, in Kraft seit 1. Jan. 2007 (<a href=\"http://www.admin.ch/ch/d/as/2006/4705.pdf\">AS <strong>2006</strong> 4705</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 32 Dokumentation",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Die Bundesorgane legen dem Beauftragten alle Rechtsetzungsentwürfe vor, welche die Bearbeitung von Personendaten, den Datenschutz sowie den Zugang zu amtlichen Dokumenten betreffen.<sup><a href=\"#fn-#a32-1\">1</a></sup> Im Bereich des Datenschutzes teilen ihm die Departemente und die Bundeskanzlei ihre Entscheide in anonymisierter Form sowie ihre Richtlinien mit.<sup><a href=\"#fn-#a32-2\">2</a></sup></p><p><sup><a name=\"2\">2</a></sup> Der Beauftragte muss über eine für seine Tätigkeit ausreichende Dokumentation verfügen. Er betreibt ein unabhängiges Informations- und Dokumentationssystem für die Verwaltung, Indexierung und Kontrolle der Korrespondenz und der Dossiers sowie für die Publikation von Informationen von allgemeinem Interesse und des Registers der Datensammlungen im Internet.<sup><a href=\"#fn-#a32-3\">3</a></sup></p><p><sup><a name=\"3\">3</a></sup> Das Bundesverwaltungsgericht hat Zugriff auf die wissenschaftliche Dokumentation des Beauftragten.<sup><a href=\"#fn-#a32-4\">4</a></sup></p><hr><div class=\"fns\"><p><small><a name=\"fn-#a32-1\"><sup>1</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a32-2\"><sup>2</sup></a> Fassung gemäss Anhang 2 Ziff. 3 der Öffentlichkeitsverordnung vom 24. Mai 2006, in Kraft seit 1. Juli 2006 (<a href=\"http://www.admin.ch/ch/d/as/2006/2331.pdf\">AS <strong>2006</strong> 2331</a>).<br><a name=\"fn-#a32-3\"><sup>3</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).<br><a name=\"fn-#a32-4\"><sup>4</sup></a> Fassung gemäss Ziff. II 24 der V vom 8. Nov. 2006 über die Anpassung von Bundesratsverordnungen an die Totalrevision der Bundesrechtspflege, in Kraft seit 1. Jan. 2007 (<a href=\"http://www.admin.ch/ch/d/as/2006/4705.pdf\">AS <strong>2006</strong> 4705</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 33 Gebühren",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Für die Gutachten (Art. 28 DSG) des Beauftragten wird eine Gebühr erhoben. Die Bestimmungen der Allgemeinen Gebührenverordnung vom 8. September 2004<sup><a href=\"#fn-#a33-1\">1</a></sup> sind anwendbar.<sup><a href=\"#fn-#a33-2\">2</a></sup></p><p><sup><a name=\"2\">2</a></sup> Gegenüber Verwaltungseinheiten des Bundes, Behörden und der Kantone wird keine Gebühr erhoben.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a33-1\"><sup>1</sup></a> SR <strong><a href=\"http://www.admin.ch/ch/d/sr/c172_041_1.html\">172.041.1</a></strong><br><a name=\"fn-#a33-2\"><sup>2</sup></a> Fassung gemäss Ziff. I der V vom 28. Sept. 2007, in Kraft seit 1. Jan. 2008 (<a href=\"http://www.admin.ch/ch/d/as/2007/4993.pdf\">AS <strong>2007</strong> 4993</a>).</small></p></div>"
        },
        {
          "articleName": "Art. 34 Prüfung der Datenbearbeitung von Personendaten",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Für die Abklärung des Sachverhalts nach den Artikeln 27 und 29 DSG, insbesondere bei der Prüfung der Rechtmässigkeit der Datenbearbeitung, kann der Beauftragte vom Inhaber der Datensammlung insbesondere folgende Auskünfte verlangen:</p><dl compact=\"compact\"><dt>a.</dt><dd>technische und organisatorische Massnahmen (Art. 8-10, 20), die getroffen wurden oder geplant sind;</dd><dt>b.</dt><dd>die Regelungen betreffend Berichtigung, Sperrung, Anonymisierung, Speicherung, Aufbewahrung und Vernichtung von Personendaten;</dd><dt>c.</dt><dd>die Konfiguration der Informatikmittel;</dd><dt>d.</dt><dd>die Verknüpfungen mit anderen Datensammlungen;</dd><dt>e.</dt><dd>die Art der Bekanntgabe der Daten;</dd><dt>f.</dt><dd>die Beschreibung der Datenfelder und die Organisationseinheiten, die darauf Zugriff haben;</dd><dt>g.</dt><dd>Art und Umfang des Zugriffs der Benutzer auf die Daten der Datensammlung.</dd></dl><p><sup><a name=\"2\">2</a></sup> Bei Bekanntgaben ins Ausland kann der Beauftragte zusätzliche Angaben verlangen, insbesondere über die Bearbeitungsmöglichkeiten des Datenempfängers oder über die zum Datenschutz getroffenen Massnahmen.</p>"
        }
      ]
    },
    {
      "sectionName": "3. Abschnitt: Verfahren vor dem Bundesverwaltungsgericht",
      "sectionContents": [
        {
          "articleName": "Art. 351",
          "articleContents": "<p><sup><a name=\"1\">1</a></sup> Das Bundesverwaltungsgericht kann verlangen, dass ihm Datenbearbeitungen vorgelegt werden.</p><p><sup><a name=\"2\">2</a></sup> Es gibt dem Beauftragten seine Entscheide bekannt.</p><hr><div class=\"fns\"><p><small><a name=\"fn-#a35-1\"><sup>1</sup></a> Fassung gemäss Ziff. II 24 der V vom 8. Nov. 2006 über die Anpassung von Bundesratsverordnungen an die Totalrevision der Bundesrechtspflege, in Kraft seit 1. Jan. 2007 (<a href=\"http://www.admin.ch/ch/d/as/2006/4705.pdf\">AS <strong>2006</strong> 4705</a>).</small></p></div>"
        }
      ]
    }
  ]
}
